/* Camera */
"Camera" = "Camera";

/* Check-in */
"Check-in" = "Check-in";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Delete */
"Delete" = "Delete";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* HOW TO GET HERE */
"HOW TO GET HERE" = "HOW TO GET HERE";

/* Instgram */
"Instgram" = "Instgram";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* OK */
"OK" = "OK";

/* Oops */
"Oops" = "Oops";

/* Photo library */
"Phoho library" = "Phoho library";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search restaurant ... */
"Search restaurant ..." = "Search restaurant ...";

/* Share */
"Share" = "Share";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

/* We can't proceed because one of fields is blank. Please note that all fields are required */
"We can't proceed because one of fields is blank. Please note that all fields are required" = "We can't proceed because one of fields is blank. Please note that all fields are required";

